/* Localized versions of Info.plist keys */

CFBundleName = "COCOAsmssend";
CFBundleShortVersionString = "COCOAsmssend version 0.1";
CFBundleGetInfoString = "COCOAsmssend version 0.1, Copyright 2005 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2005 __MyCompanyName__.";
